NGUYỄN VẮN A
자기소개
•	년생 
•	성별 
•	전화번호 
•	메일 
•	주소 
•	홈페이지  (페이스북)

경력
CV365 유한회사 
•	- Online Marketing Specialist (온라인 마케팅 전문가)                                          2015/11 –현재  
•	- 회사제품에 대해 고객사 유치하기 위해 온라인 마케팅 채널 (페이스 북, Google, Cốc cốc, Adnetwork..)을 계획 수립, 운영 및 최적화한다.
•	- 콘텐츠 작성, 이미지 아이디어는 마케팅 채널을 위해 광고를 실행한다.
•	- 회사 직원 모집, 이벤트 ...를 목적으로 페이스 북 광고를 실행하도록 지원한다.
•	- 미디어 파트너와 조사 / 협상하여 잠재력 고객수를 늘립니다.
•	- 더 효과적인 솔루션, 더 창조적인 방안을 만드기 위해 경쟁자의 온라인 미디어 채널을 연구, 평가한다.
•	- 주간보고, 월변 보고 작성 
 
CV365 주식회사
- 마케팅 직원 	2014/06-  2015/10 
•	- 페이스 북, 이메일…을 통해 고객 유치를위한 마케팅 계획 수립한다.
•	- 콘텐츠 작성, 트래픽 드래그, 페이스 북 팬 페이지 유지한다. 
•	- 판매지원을 위해 미니 게임, 온라인 이벤트 를 조직하기 위해 부서 동료와 협력한다. 
•	- 필요한 경우 미디어의 다른 부서를 지원한다

교육수준
CV365 대학교
•	- 전공: 경영학                  2010/10 – 2014/05 
•	졸업 레벨: 중상, 평균점수7.5
진행한 프로젝트
Sunny Way                                                                                   
(2014 - 2015)
고객사명	CV365
설명	모바일 응용 프로그램을 마케팅하여 사람들이 언제 어디서나 신속하게 일자리를 구할 수 있도록 도와줌
참가자 수	8
직책	관리
프로젝트에 역할	- - 계획수립
- 직접 운영
- 광고 채널 최적화
사용된 기술	 페이스 북, Google, Cốc cốc, Adnetwork

운영 사항
CV365 봉사자 그룹
•	 - 봉사자들                                          2013/09 – 2014/08 
•	- 헌혈 행사 참여
•	- 선물을 모아 홍수 피해자, 가난한 사람, 노숙자에게 분배 cư.

작업 목표
•	- 전문적인 근무 환경, 좋은 급여 및 좋은 승진 기회에 대한 열망 
•	- 자신을 바치려는 욕망은 향후 5 년간 마케팅 사장이 되는 목표 달성
6. 자격증
광고 아카데미  자격증2013 
•	- 학교: Google Academy 
•	- 등급: 우수

영어 자격증(TOEIC, TOEFL, IELTS)                        2013 

상금
년간에 실정이 가장 좋은 직원  CV365                            2014 
개인의 기능
관리- 단기 및 장기 전략 및 계획 수립
      - 관리 능력이 좋음
     - 강연 능력이 좋음 
사무실 컴퓨터CV365       - Word, Excel,                  Power Point    프로그램을 능숙하게 사용                                      
영어- 듣기, 쓰기, 읽기, 말하기 능력이 좋은
취미
•	스포츠 : 축구, 배구 ….
•	여행 
•	수영.
•	단체적인 활동을 좋음
참고자
•	영업 팀장
•	성명: ……
•	전화번호:.................
추가정보
•	기타 정보( 필요시)

첨부 파일
$holder_title_cv = 이력서 제목;
 $holder_name = '성명';
 $holder_job = '지원하고 싶은 위치';
 $holder_box_title = '제목';
 $holder_tool_add = '추가';
 $holder_tool_edit = '수정';
 $holder_tool_del = '삭제';
 $holder_box_content = '내용';
 $holder_block_title = '큰 제목';
 $holder_block_cp_name = '회사명';
 $holder_block_time = '근무시간';
 $holder_block_job = '작업 위치';
 $holder_block_job_info = ' 업무에서 달성되는 업무 세부 사항을 설명한다.';
