NGUYỄN VẮN A	（グエン　バン　ア）
履歴書
•	生年
•	性別
•	電話番号
•	Eメール
•	住所
•	ウェブサイト（FB）

職歴
CV365株式会社
•	-オンラインマーケティングスペシャリスト 2015年11月～現在まで
•	-オンライン・マーケティング・チャネル（Facebook、Google、Coc coc、Adnetwork ..）を計画、指揮、最適化して、潜在顧客を企業の製品に引き付ける
•	-マーケティングチャネルに広告展開するためのコンテンツの作成し、イメージアイデアを実行する。
•	-会社の求人、コミュニケーションイベントの目的でFacebook広告を実行するサポート。
•	-潜在的な顧客の量を増加させる広告メディアパートナーとの研究/取引/交渉する。
•	-メディアチャネルのオンライン評価、対戦相手の研究、より創造的な効果的なソリューションを提案する。
•	-月報、週報作成する。
 
CV365株式会社
-マーケティングスタッフ　2014年06月～2015年10月まで
•	- Facebook、Emailを通じて顧客を引き付けるマーケティング計画を立てる。
•	-内容編集、トラフィックの獲得、Facebookのファンページのケアする。
•	-ニゲーム、オンラインイベントのサポートし、営業するために営業課のメンバーと連携する。
•	-メリアコミュニケーションの面で他の部門をサポートする（必要な場合）

学歴
CV365大学卒業
•	-専攻：経営管理　2010年10月～2014年05月まで
•	ややこし優れた卒業レベル、平均点数：7.5
参加した事業
Sunny Way                                                                                   (2014年 – 2015年)
取引先	CV365
詳細説明	モバイルアプリケーションのマーケティングにより、人々がいつでも、どこでも、迅速に仕事を見つけるのに役立つ。
メンバー人数	8人
主な仕事	Manager
事業の職位	- 計画立てる
- 直接運営する
- 広告チャンネルを最適化する
技術	 Facebook, Google, Coc coc, Adnetwork

活動
ボランティア-グレープ　CV365
•	 -ボランティア09/2013 - 08/2014 
•	- 献血プログラムに参加する
•	- 贈り物を集め、犠牲者、恵まれない人々、ホームレスの人々に配布する。

業務目標
•	- いい給料と昇進の機会が豊富な職場環境を探している
•	- 5年間後でビジネスディレクターになるという目標を達成するために、会社に自身貢献ができる。
6.資格
Academy for Ads                           2013年 
•	- 学校: Google Academy 
•	- レベル: 優れた

英語資格 (TOEIC, TOEFL, IELTS)               2013年 

受賞
CV365のトップパーフォマー　　2014年 
スキル
管理スキル         - 短期的および長期的な戦略と計画を策定する
- 優れたリーダーシップ
- 優れたプレゼンテーション機能 
オフィス情報技術　CV365：ワード、エクセル、パワーポイント
英語：聴解、会話、読解、作文が出来ます
趣味
•	スポーツ：サッカー、バレーボール
•	観光が好きである。
•	水泳が好きである。
•	グループ活動が好きである。
連絡先
•	営業課長：
•	氏名：
•	電話番号：
追加情報
•	その他情報（必要の場合）

FILE HỒ SƠ ĐÍNH KÈM　添付ファイル
$holder_title_cv = 'CVタイトル';
 $holder_name = '氏名';
 $holder_job = '応募仕事';
 $holder_box_title = 'タイトル';
 $holder_tool_add = '追加';
 $holder_tool_edit = '編集';
 $holder_tool_del = '削除';
 $holder_box_content = '内容';
 $holder_block_title = '大きい項目タイトル';
 $holder_block_cp_name = '会社名';
 $holder_block_time = '勤務期間';
 $holder_block_job = '職位';
 $holder_block_job_info = '職歴の詳細内容';
